awf-git
brave-bin
cava
discord_arch_electron
libwm-git
nerd-fonts-complete
polybar
python2-xcb-proto
ttf-google-fonts-git
ttf-merriweather
ttf-merriweather-sans
ttf-oswald
ttf-quintessential
ttf-signika
vimix-cursors
vimix-gtk-themes
vimix-icon-theme
wmutils-git
yay
ytmdesktop-git
zsa-wally-cli
